/*
SQLyog Ultimate v12.3.1 (64 bit)
MySQL - 10.4.11-MariaDB : Database - zanghua
*********************************************************************
*/

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
CREATE DATABASE /*!32312 IF NOT EXISTS*/`zanghua` /*!40100 DEFAULT CHARACTER SET utf8mb4 */;

USE `zanghua`;

/*Table structure for table `lajihuamax` */

DROP TABLE IF EXISTS `lajihuamax`;

CREATE TABLE `lajihuamax` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `msg` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=407 DEFAULT CHARSET=utf8mb4;

/*Data for the table `lajihuamax` */

insert  into `lajihuamax`(`id`,`msg`) values 
(1,'我是你野爹倒是不假你野爹我把你妈逼塞进八卦炉里经过七七四十九天你妈逼就金刚不坏了'),
(2,'你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫'),
(3,'别人开店叫便利店，你开店叫妈逼专卖店。'),
(4,'操你妈千遍也不厌倦 操你妈的感觉像初夜 我当年开你妈苞骑 操你姥 迷奸你奶 颜射你妹 我会乱说吗'),
(5,'我不草你妈你就不知道我是你爸啊'),
(6,'一击洛阳铲劈烂你婊子妈的下体让你这废物还有你民工爹见识见识什么叫曲径通幽处禅房花木深'),
(7,'人生若只如初见，劳资当初就就应在你妈B里插把剑，一刀刺死你个小杂种，可惜你这王八小样儿，壳还挺硬的'),
(8,'你??的逼是不是粘你脸上了？要不你怎么长了一副逼样儿。'),
(9,'你赶紧去转发几条锦鲤，保佑你??今晚不死'),
(10,'我一刀把你野妈从头劈到脚，一手扯出你妈的十二指肠给你做毛血旺吃'),
(11,'把你爷爷榨汁灌你爹马眼射你p眼三代团圆'),
(12,'废物。你爹我一般不看回复。今天偶尔有兴致来喂喂你这野狗。用你吗的一根阴毛把你栓在你爹的金针菇上'),
(13,'你妈生你的时候,把你扔了把胎盘养大'),
(14,'你一岁死妈，两岁死爸，三岁你姐卖批把你养大，你到现在还不听话'),
(15,'八国联军在日你的婊子妈的时候没给你做好胎教吗'),
(16,'我给你妈一扁担打的她不止天上宫阙是几何'),
(17,'你妈的蛆脸已经在我的鞋底呻吟几个小时了，你爹就喜欢我用鞋底按摩出的你妈的肿大溃烂流脓的蛆脸'),
(18,'你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图'),
(19,'我也是路人，我是你妈黄泉路上得引路人'),
(20,'负责拍摄你妈AV的小老鼠正在你妈的B里跳拉丁舞想不到一向谨慎的小老鼠看了你母亲的AV兽性大发给你狗娘的下体踩的轰隆作响'),
(21,'你这个狗杂种还真是死皮赖脸 我在你亲妈嘴里拉了稀屎 看她气喘盱盱的样子就知道她吃的非常痛快'),
(22,'\"嘿兄弟，我看到你??了，打开淘宝就看到她在卖逼，标题写着9.9包邮只为拯救脑瘫孩子\"'),
(23,'你以为四海之内皆你??啊，处处都得让着你。'),
(24,'黄金狗什么垃圾操作也敢秀优越，麻烦门口树上取妈，带着她一起看你爹划过天际点亮星空片片飘散的样子'),
(25,'我今晚干你妈不用鸡巴只用扫把'),
(26,'你??今晚去偷电线杆子，你??去找电箱之后结合，疯狂爆电让后在拿电线杆子ziwei。完事还要去加油站在自己piyan和??里灌油，拿着打火机狂撩自己，把自己变成内燃机??'),
(27,'城外三十里火光冲天烧的就是你妈飘零的骨灰。'),
(28,'为何这么爱吸你婊子妈被捅出来的粪汁？脊椎蛙吧看多了的人就是这么变态吗？我也是不言语，对不起，对于你这种脊椎蛙，我只能轻轻送给你亲妈一击轻轻的司马斩让你婊子妈从内部开始爆炸'),
(29,'你这废物鸡巴跟牙签一样，插到你母狗妈的水缸逼里都搅不动，天天在这对太阳乱吠也不会有三眼怪过来捡你回家喂狗粮的。'),
(30,'只见我扣动扳机立刻发射无数子弹扫射你妈大逼后还发出阵阵龙啸声。你妈骄傲的说自己大逼就是龙吟山庄'),
(31,'半夜里，你妈在牛棚里捧着一庹牛粪，对着说：儿啊！你怎么这么命苦啊！说完，将牛粪塞进了自己的屄里。'),
(32,'你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马'),
(33,'我操你妈的时候你爸还在边上看呢，边看边说老子草的好，夸老子让你妈爽了，你他妈知道为什么吗?因为你爹他妈的阳痿鸡巴让我切了!'),
(34,'吃这么多经济是用来买纸钱祭奠你暴毙的娘？'),
(35,'你??以前在黑非洲的唐人街大妓院当妓女卖逼给黑人的时候，老子我就是负责卖你??的老鸨。'),
(36,'你以为你就是跨战马提缨枪了么，你可是要被插得头破血流直接进入医院进行生殖器卵保养。不要以为你在脸上涂了点劣质粉底，就可以掩盖你农民的本质。'),
(37,'我他妈踹烂你妈逼你妈还让野狗舔，你说你妈骚不骚，你说你妈逼有多臭'),
(38,'呵呵不知哪天狗天天学别人 连个id1也是仿造死了妈 你野爹我可不是复制粘贴哦 毕竟领教了你妈的99=81式的本领绝不重样'),
(39,'你这个废物还想和我斗呢 爸爸拿着个鸡毛掸子就把你打的和火鸡似的上窜下跳的'),
(40,'以后没点本事别出来丢人，你妈卖逼容易吗?'),
(41,'你话这么多怎么不坐你妈坟头慢慢说？'),
(42,'你骂我也没办法改变你妈暴毙而亡逼里生蛆的事实'),
(43,'今天你妈进门时，门关的太快，奶子卡门缝里了，老子毫不犹豫的从家里拿出了杀猪刀，刷刷剁下了你妈的俩大奶子，成功的救出了你妈，还不快来感谢老子？'),
(44,'我拿着阴阳斩龙斧把你娘的狗头撕裂后无形坠入到了万丈深渊里被深渊巨鲨撕咬的粉身碎骨最后被土崩瓦解了'),
(45,'看你婊子妈在化粪池里游泳烂的跟你那鸡巴一样的脸差不多还在叫着自己怎么的烂逼是怎么被野狗咬烂的'),
(46,'你生殖器疱疹还长在你阴蒂外部 蛆壳吃着你逼里的金坷拉 喝着你屁眼里的淫水和你爸爸双飞 在越南跑道泰国人妖场的快感 daybyday飞跃你的性病跨越你的种族激射你的快感。'),
(47,'废物，我也是不言语，一拳打向你婊子妈的下体，你婊子妈如同导弹一样，瞬间升空，过了一个地球自转时间才掉下来。可怜你婊子妈掉下来之后，以为我放过她了，孰不知，我在他身后，又是一脚踢向她的狗头，瞬间爆炸！这'),
(48,'这年头卖肾挺值钱的 我趁着你母亲呼呼大睡 用瑞士军刀割开她的腹部取走双肾卖了一百万零花钱'),
(49,'我在你妈逼里自由翱翔你妈哭着夸我真强'),
(50,'那天晚上我在场，你爸看着我草你??，阳痿的他眼角闪过了泪花，边给我磕头边说着好爽啊，不争气的你几秒钟就在你爸手里，他连跑带滚把你塞进你??逼里，还用力的往里吹气。'),
(51,'我也是不言语化身掘墓手持军中铁锹虽然给你婊子妈一铲，你婊子妈想跑瞬间召唤小弟粘住你妈追上去一顿抽插。随后再次召唤三个小弟共同5p，被操到死？玩的不尽兴一个r将你妈复活从而奸尸走向人生赢家'),
(52,'孙立军禁播你妈下体乃是正义之举，此举引得无数爱国人士冲进你妈下体一顿打砸从此你妈卖逼也没用好口碑了'),
(53,'你是复读机吗？翻来几句这几个词儿，你可真是胎里带来的弱智成分啊，脑容量有限，只能支持你说这几句了？你在你妈子宫里被人用几把怼傻了吧？'),
(54,'你这词穷土狗复习了大半年你的小学造句对爹也是毫无伤害殊不知你婊子妈逼水四射的莲花烂逼早已被爹肆意践踏变得干枯无力'),
(55,'西湖歌舞几时休 你??坟头黄鹤楼'),
(56,'一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年'),
(57,'我不过就是羞辱了你亲妈一把 在她的老B里拉了屎 没想到她发疯的跳进粪坑里自杀了 我不知道她有精神病对不起啊。'),
(58,'在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌。'),
(59,'你在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌'),
(62,'我那爱斯基摩烈性犬爱上了你妈的血逼并那它们那碗口粗的JB向里捅去殊不知你那婊子妈爽得屁滚niao流你这废物当时开怀大笑'),
(63,'我操你妈的逼，一脚给你妈逼踹开花了，跟他妈你现在脸盘子一边大'),
(64,'你妈逼宽又宽，上跑汽车下跑船，日本鬼子来扫荡，一逼夹死七万三'),
(65,'你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电'),
(66,'你野爹我回旋抽插你婊子野妈臭批，你婊子妈沾满血汗精爱液混合物的生殖道黏膜极为爽快一伸一缩配合你爹，分泌淫水如同大海掀翻小池塘使你爹极为满意，然而野儿子你却卡进子宫无法拔出，危急关头你爹一发内射浑厚精液'),
(67,'我这是在骂你?你一个白痴，我说你像个白痴，我他妈这是在减轻你智障程度，相当于在夸你'),
(68,'傻逼烂货全家死绝被狗分尸，怂狗废物还妄图忤逆你野爹赐你亲妈惨死的神圣御旨于是本爸爸倒是毫不留情的用手抓住你野鸡妈麻子脑袋向巨石上砸去而你瞎妈脑浆迸溅而死你狗妈在自己阴道腐烂生蛆出血流脓的情况下产下了一'),
(69,'你婊子妈子宫被原子弹炸的灰飞烟灭后 竟然出现了一片混沌世界 幸运的是我在你妈子宫里开天辟地了'),
(70,'我单脚踹翻你婊子妈的空壳阿尔法级灵车来祭祀你死去的亲爹你快帮你婊子妈打开那厚实的小穴 咕噜咕噜 大罐大罐的铅望你妈逼里倒也是气的他哇哇喊疼 可不知你爹我在帮你婊子妈清理小肠里的寄生虫'),
(71,'建议你今天跟你亲妈一起下葬，在棺材里合奏一曲阴风破'),
(72,'你婊子妈被我用手术刀切开下体在阴唇上缝了一颗定时炸弹 只要你胡作非为你婊子妈必定死无葬身之地'),
(73,'你妈嫩逼又红又痒 估计是我昨天把烧火的铁棍塞进她的黑B里 差点弄得你妈穿肠烂肚'),
(74,'你妈没拦着你说我是你亲爹吗'),
(75,'废物来玩举报可以我坐在你妈坟头上等着。'),
(76,'你曾认??做父，也曾失去过亲??，二者让你受益良多'),
(77,'为父给你吗做个大钟 把她罩子里面 让你吗独子扣逼一生 自行高潮 抑郁而终呢 你血吗的~，我在冬季的东京铁塔上用JB和你吗内逼上演了一出白色恋歌~~~~~'),
(78,'我在你婊子妈的烂逼里自由的翱翔完成高难度动作first blood double kill triple kill Quadra kill penta kill成为本场日你血妈最佳MVP'),
(79,'我空降你爹葬礼用你妈子宫弹奏一首dj版求佛为你爹的亡灵超度'),
(80,'对于粗口的运用，我已经达到了非常娴熟的程度，一句“草你婊子妈死了”主要采用现实主义和理想主义结合的方法，简洁、明了而又清晰，既能抒发当下你婊子妈人人遭恨，人人想轮的情绪，又具有很深的心理内涵。“草你婊'),
(81,'我在操你妈的同时给你妈的下体画了一幅清明上河图 这使得你妈的卖逼事业在文学界也有了一定的名气 你婊子妈让自己的逼沾上了文学的气息 以后嫖客操你妈时还能增长文化'),
(82,'你个绿毛龟还是先去医院把龟头疱疹和鸡儿皮包茎治好，你那袖珍鸡巴用显微镜去找不知道能不能找到。'),
(83,'把长棍叉子插到你妈口里一直捅到底捅出去，然后把你妈嘴撕开撕烂，整个人从口那里连皮一起翻过来，皮肤里面的肠胃肝脏什么的在外面，嘴巴眼睛鼻子表皮在里面，处理蚂蝗一样，后拿捅你妈这棍子去捅你爸，把你爸也和你'),
(84,'你在你那个流脓逼上镶嵌一个八星八箭的真水钻，你是看电视购物看傻了么，我简直要用Gucci的假皮带来抽你的烂阴帝，再邀请众多仙家来给你开路下阴，烧纸钱跳大神。'),
(85,'老子手持两柄宣花板斧对着你卖批老母的下体使出一记开天辟地绝招 连你??生出你的肮脏流脓子宫都留下不可磨灭的伤痕'),
(86,'你在我面前玩词汇简直就是班门弄斧 我随随便便打出一个字你婊子妈都能爆体而亡'),
(87,'你爹我隔着十万八千里给你妈一记回旋踢谁知你亲妈受不了一丁点刺激下体华丽暴毙成为万达广场的华丽喷泉万众瞩目'),
(88,'野爹我一剪刀戳入你狗妈屁眼子,疼的你婊子妈下体yin水泛滥,你这逆子却把你妈的逼改造成了水力发电站,你可真是造福人类呢'),
(89,'你快去你妈的吧 你妈被我倒挂在树上 人仰逼翻 现在正劈着叉大逼朝上呢 我操你损妈 你算个你妈比什么东西'),
(90,'再倒贴你你野爹烂鸡巴在你妈子宫骨瘤朵朵爆裂炸穿子宫壁'),
(91,'你妈卖逼的艰辛历程 让你妈顺利的进入了妈妈咪呀的决赛圈 你妈那农村大赖一点草能发出个唢呐声 看你妈凄惨的B样，为父用太刀砍下你妈逼 第二天又长出个小粉逼 你说邪乎不邪乎 原来你妈内逼是鬼吹灯里的万恶之'),
(92,'你妈死了也没法挽回对不对 你妈个b嘴臭的时候怎么不想想自己亲妈也得死呢？给你机会给你脸 通通不要 上赶死亲妈 不知道说什么好啊 反正你舍得你妈死 那我就舍得给灵堂办一场体面的葬礼'),
(93,'你快去转发两条锦鲤保证你妈今晚不用死了'),
(94,'本掌门直接化身酒桶随手一记死亡轰炸扔出爆破酒桶到你妈阴道里，瞬！间！爆！炸！，完成了对你婊子妈的单杀，而你这吃屎吃白带的废物却只能看着你婊子妈变成流星飞走'),
(95,'扔块肉在手机上，狗都比你会说话。你狗爹在火葬场都凉了大半天了你这个憨批儿子还到处乱叫。你妈被我五马分尸，头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火'),
(97,'你这狗篮子自从玩了超凡双生以后 可以用灵魂随心所欲的控制你妈走街闯巷的去义务卖逼，我给你妈屁眼子上镶俩个水钻 让你亲爹操你妈的时候 也享受一次 柏拉图式做爱时的待遇~~~~~'),
(98,'嘿兄弟，我看到你??了，打开淘宝就看到她在卖逼，标题写着9.9包邮只为拯救脑瘫孩子'),
(99,'你现在的蠢逼样像极了当年你婊子妈和一百只公狗交配你还在一旁拍手称快恨不得当场加入操你妈的行列来个101p'),
(100,'你爹我操你婊子妈臭逼一个闪现到你婊子妈逼里疯狂抽搐让你婊子妈在高潮中升天'),
(101,'你爹我往你婊子妈脓逼里安装了photoshop，现在你妈高潮都自动设置高斯模糊，防止你妈兽交的行为被广大人民群众批判'),
(102,'你从你妈长满蛆的烂臭逼里出来看你完成你妈死前的活替你妈卖逼'),
(103,'滚回家把你??叫出来给大家草草。'),
(104,'生与死轮回不止，我??生，你??死'),
(105,'你脑子里是有通古斯爆炸留下的坑？'),
(106,'你这个烂货，完全是当今社会的毒瘤，老子要在你烂MP里面安一个定时炸弹，3次密码不对，马上爆炸。'),
(107,'操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎'),
(108,'你爸你妈要你还不如当初打个喷嚏或者挖个鼻孔'),
(109,'请让我先捅烂你亲妈臭逼为敬'),
(110,'本野爹我用虎式坦克击落然后后空翻落地之后子宫炸裂一堆蛆虫看你妈的血逼很银荡便在你妈的血逼里筑了个巢'),
(111,'我手持方天画戟在你妈逼里肆无忌惮的挥舞 最后给你妈子宫内壁留下了不可磨灭的痕迹'),
(112,'野爹我把小废物那递减的狗脑用搅拌机搅得四分五裂统统灌进你妈黑屄，你妈顿时高潮还以为是野爹黑又硬撑破了你妈子宫呢笑嘻嘻'),
(113,'你妈今天都要下葬了你怎么还在这里网上冲浪啊？火葬场要下班了哦还不赶紧看看你那骨灰飘零的老母亲？'),
(114,'哥布林之王在你妈逼里打开了一道异次元裂缝，魔兽军团籍此冲进来准备和你妈逼里的无数蛆虫展开一场惊天地泣鬼神的绝世大战'),
(115,'你爹我一顿暴打揍的你瞎妈的子宫打成稀巴烂浆糊然后把你蠢妈的肠子都拉出来做成美味可口的香肠大发慈悲喂给路边的那些流浪汉吃'),
(116,'本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出'),
(117,'本野爹在街上撕下你??的烂13再装上你??现在的金刚巨13才能容纳动物园黑猩猩的需求可不料你??顶不住黑猩猩的压力死在了动物园里'),
(118,'我是弟弟？我还真是弟弟，毕竟咱祖上就有玩嫂子的优良传统，因为你永远硬不了，永远都硬不了。??????'),
(119,'你可怜巴巴的来跪在我面前提着你老母亲尸骨未寒的躯体恳求我不要将你这杂种跟你婊子妈一同扔进南海火化'),
(121,'老子可是出了名的中国好舌头，当年老子一舌头舔你妈的俩奶子，舔完奶子再舔阴蒂，把你妈调教像条母狗一样的乖，你妈还自愿让老子每天肏，哥的鸡巴肏的让你妈每天都跟活在天堂一样。'),
(122,'你妈跟老王搞一夜情被陈家人发现，老王家处私刑，把你妈的阴唇切了下来，再把子宫连根拔起，然后割下你妈的两个大奶子，一刀抛开你妈的肚子，挖出你妈的大肠小肠五脏六腑，最后用锯子锯下你妈的狗头并肢解。你妈的内'),
(123,'我高举大刀正劈到你的头颅然后迸发出的血液流到地上构成了一幅泼墨山水画，你婊子妈看到了直接高潮'),
(124,'你??跟你????乱伦生出来你个人兽杂交的孽种。你??洞房花烛夜你姥??????跟你爸你??玩4p。'),
(125,'老子进小黑屋跟你妈做爱跟上厕所-样随意 你妈不吃延更丹都闭经啦 就当你爷俩面抽插你妈大黑逼'),
(126,'你妈生你一个屁把你崩出来的时候把你脑子磕坏了吧'),
(127,'我一棍子给你打回你妈逼里 欢迎你在你妈逼里看你妈在阴间卖逼 看着长枪在你妈逼里进进出出 捅的你妈肠穿肚烂'),
(128,'我他妈把你头拧下来做成天天棒塞你婊子??臭β里沾月经血再给你野爹吃咯'),
(129,'司??的XX，手捧着鲜花，丑的像个??吧。想起那年初夏，我把你??杀，你爸在那犯傻。你????轻轻飞过月光下，带师兄听他到了回答， 礼堂钟声，在敲打，XX他没??'),
(130,'在这狂吠是能给你死去的全家弹奏一曲东风破？'),
(131,'你婊子妈能让我一个中指大小就干的大小便失禁'),
(132,'一看这傻逼无脑脑残巨人痴就让人窝火 你婊子妈被爸爸一拳打到火星再打回来顿时你婊子妈血泪横流哭爹喊娘求爸爸饶他一命可惜你野爹我还是把你这傻狗儿子鸡巴狠狠撕下揉成一团强行塞进你婊子妈下体'),
(133,'你被我一个人揍成一只蛆只能龟缩你妈蛆逼里边意淫你爹我怎么怎么样你怎么这么废物？'),
(134,'你婊子妈被我用筷子捅的生不如死，可怜你个孤儿当然泪流满面苦苦哀求让我把你婊子妈送给你日一日。'),
(135,'你妈螺旋升天后野爹我恰巧在空中放了个火箭推动器于是你妈接到推动器之后以音速缩水飞向太空这时太阳蒸发了你妈的臭bi水导致你妈无法卖淫'),
(136,'哟哟 你野爹我好怕哦 贱命一条的狗杂种 你妈都穷的要卖屁眼了 你和你爹还在一旁吃屎的废物也就会这一套了哈'),
(137,'小废物你亲妈被野爹叫上几个非洲土著黑加白戳出18个洞野爹还在上面拿小废物的睾丸打高尔夫球呢，没想到小废物们的睾丸一滚进你妈黑屄结果你妈逼迅速扩大就形成了天坑洞穴探险队深入探险呢我操你妈的'),
(138,'你婊子妈的下体卖逼过度造成了塌方 无数的小生命就此死亡 你婊子妈真是刽子手'),
(139,'你这种烂货，完全是当今社会的毒瘤，老子要在你狗脑子上面安一个定时炸弹，3次密码不对，马上爆炸，正好为社会除害。'),
(141,'老子抓了一只章鱼塞进你妈屄里，跟你妈玩猎奇，章鱼的触手挂擦着你妈的子宫壁，把你妈挑逗的欲仙死。'),
(142,'我一拳将你婊子妈的头打开花，然后再将你婊子妈碎尸万段，丢下你个孤儿开始胡言乱语前来送妈。'),
(143,'我一拳把你个造谣智障砸进你婊子妈屁眼子里幻化成屎，你妈这吃屎的废物还以为你爹我学会了复制神功复制出一坨屎给她吃呢'),
(144,'对面在亮狗牌，上面写满你妈死了。虽然说你不知道你爹到底是谁，但是架不住你能在排位里乱认啊'),
(145,'在？我今晚就把你??墓碑掰弯'),
(146,'你的驴妈就是本皇帝的一个小小玩具，我在她阴道里种植的西红柿就是你拍手称赞的最佳晚餐'),
(147,'我看你??生你的时候是不是羊水把你的??脑子堵住了，这么不好使'),
(148,'老子路上见到你砍啦你的手脚喂你吃大粪，我一口一口喂你，把你肚子胀成圆鼓鼓的，然后用压路机在你身上来回压过，压个7749遍，然后拍成电影给你妈妈看，你妈妈看啦重重感谢我，原来你是你是一条蛆，钻到你妈肚子'),
(149,'我用你妈的梅毒子宫为你弹奏一曲东风破。'),
(150,'死母狗发你吗逼的春啊骚东西一个也有逼脸在这瞎几把吠被你家楼下的老黄狗舔高潮了是吗？这是你犯贱的理由吗？'),
(151,'我也看不下去了，再次化身李青一脚q踢到你妈子宫，你妈瞬间高朝，子宫爆炸！她忍痛将我脚强行抽出来想走，没想到我瞬间w眼一记猛龙摆尾将你妈再次踢晕在墙上按住盲目抽查！你妈此时残血醒来交闪现想跑，我再次闪现'),
(152,'你妈阴道长了个淋毒脓包，后来医生动手术割下来，你爸把这个脓包养大了，就是现在的你'),
(153,'骂人不骂妈”不应该是共识，“别犯贱，犯贱会让你妈受羞辱”才是'),
(154,'你妈逼里有黄金我就是黄金矿工把你妈的子宫都勾出来看看是什么得天独厚的臭逼生出了你这个狗东西'),
(155,'我用剃刀把你妈子宫取出来煲一顿鲜嫩可口的汤喝'),
(156,'xxx批着鸡皮又勇猛上岸 不知你那倾情卖逼的野妈猪腿一张淫逼骚水喷涌而出 我只好朝你妈松穴投放原子弹炸去厄立特里亚原始珊瑚礁群上方血肉分离。而你这只疱疹鸡带着你那祖籍越南的废物xx在你奶奶逼里-路滑翔'),
(157,'你母亲的肌肤都被用手术刀游刃有余的划边全身 我准备把她的皮做成野生动物的保护膜'),
(158,'给你妈签一个一会就到期的生死薄。'),
(159,'老子实在看不过你??的脑残狗逼样子，直接把你??用5毛钱卖到埃塞俄比亚国家大妓院，请那些非洲部落小喽啰来享受你??逼的黑阴逼。'),
(160,'深更半夜你妈在猪棚跟老公猪调情，老公猪跟你妈肏了一夜，后来你妈生了你这么个猪B玩意！'),
(161,'你梅毒婊子妈给我开着装甲车碾成一滩烂泥 竟然组合成了一副精美无比的拼图 拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼'),
(162,'今晚必操的你妈横死在努巴尼 你必成为孤儿跪在车前等你妈的死亡通知书召唤你回家'),
(163,'想起一生中最后悔的事就是没把你妈棺材撒满纸钱 ?'),
(164,'你妈昨晚挺累的，听说给几十个男人配过了。知道你老子不行，你急着想要弟弟的心情可以理解，但是也不能见男人就替你妈问，你们家当配种玩这么不好，我觉得还是有点感情基础再说'),
(165,'江南北都有你婊子妈的嫖客你妈妈的卖屁股生意边际全世界而你妈妈的下体已经被联合国认定为最好的肉体'),
(166,'分分钟化身机器人q住尼玛阴核，拉过来先是一记酥酥麻麻拳让你妈暂时高潮，尼玛b虽然被我铁拳塞烈但依然不满足，我也是一声冷笑，模仿赵信的w开启死！亡！拳！交！我还不解恨，一记能量电网将你吗电成烤串，完！成'),
(167,'真他妈喜感啊臭狗儿子 前一秒还给我装逼呢 结果后一秒我直接拿着原子弹从你家空中投下对你家一阵轰炸 你现在吓的连一句话都说不出来了'),
(168,'粪桶浇你个狗逼脸上，脸怕是有8亩田那么大，化粪池都不够施肥的，直接抬你??的灵车吧！'),
(169,'你赶紧把肠子收拾的紧紧的，别怠慢了恩客们，指望另寻金主！等下洗干净乖乖躺床上捆好自己别动，让驴屌大哥们搅的叫你高潮迭起不得升天！闭上你的狗嘴，放你家那臭私窠子淫妇歪拉骨接万人的大开门黑猩猩臭屁，至于客'),
(170,'杂种弟弟你婊子??死了   快来给你??那臭婊子收尸'),
(171,'俗语说淫贱者乐山，弱智者乐水，这句话的意思是你最喜欢在你淫贱公妈逶迤的甬道中徜徉翻滚，腾出阵阵细浪，好像滔滔江水连绵不绝，又有如黄河泛滥再来一发不可收拾。'),
(172,'昨天路过你??坟头她爬出来叫我给带句话 ：今晚给我黑逼插三柱香'),
(173,'当时跟你爸生你的时候把你射墙上扣都扣不下来'),
(174,'你妈被老子用鞋子踩烂了臭脸，在粪坑和粪蛆交配多了，应该把你爹妈剐了丢粪坑里在让你的罪恶基因在粪坑里呆着好！'),
(175,'你这土狗只能看着老子无情说出你家的悲惨身世不敢讲话，只能在家默默吃shi'),
(176,'你野爹我把你野妈倒悬痛打摁进你婊子姥姥的批眼螺旋摩擦反复插拔直到你婊子野妈沾满你婊子姥姥淫水，再放进洗衣机回旋搅烂你婊子妈狗皮，你婊子妈感到十分爽快顿时射出精液，野儿子你拍手称快喜极而泣。'),
(177,'你爹我我用力抽插你狗妈嘴巴把她的牙床都搅扰的松动了你狗妈现在她的口腔里都是我射出的精液你妈说她要做牙龈移植手术否则就不能在口交了我让你妈无缘无故又花了一笔钱倒是给你妈的伟大卖逼事业添上一笔污点'),
(178,'你妈死了，埋在那个山里山都会泥石流。'),
(179,'有空在我这里狺狺狂吠，不如去玉林屠宰场喊刀下留狗，拯救你即将被宰的妈'),
(180,'是不是你那风骚的狗娘一天到晚想着自慰 结果一次无聊把硫酸倒进自己的老B里结果活生生的把你亲妈的老B给烧了 你亲妈葬身火海了'),
(181,'别惹老子 把你喷的你棺材里躺了十年干瘪风化一触即破的婊子??都涌出神力站起来为我喝彩'),
(182,'你母亲张开了血盆大口还真是让我大吃一惊 看来你母亲能狼吞虎咽地吃下我拉的稀屎'),
(183,'杀马特的由来就是你们的妈妈在村口理发店卖骚时被本正义人士抄起一把砍刀劈开了下体，淫水溅到了围观群众的头上成了质量上乘的发胶，你妈死了还能用B水接着恶心人'),
(184,'你的瞎妈已经被我一棍薅到地上趴着不动了 我估摸你的婊子妈现在在畜生道排队等轮回呢'),
(185,'野爹我把你妈白带抽出对着你个杂种狗操的逼脸狂抽一阵你就把一整天吃的shi吐了出来'),
(186,'xxx阴逼外翻外阴阴道念珠菌病群菌性感染让一拳拳交你子宫的你爸爸瞬间手烂硫酸蛆爬满双手淫水顺着你爸爸嘴角留下你爸爸的阴茎癌肉骨肿瘤瞬间好转肉芽肿胀痛进你的宫外孕瞬间激射出你的阴逼死亡下水道。'),
(187,'化身螳螂一个进化E跳到你吗身旁一发进化Q打开你吗阴道口开启R潜入子宫深处一发进化W让你吗达到高潮完成单吃'),
(188,'您这样要是叫好好说话的话，那么社会主义伟大复兴早就实现了，建议你滚回令堂子宫里去回炉再造智商，实在不行是家族智商不够的，等着你爹妈生二胎的时候，买本《科学备孕》送你爹妈，再去养猪场排队交钱配种，给你弟'),
(189,'在你??的逼里塞满祝福的烟花，目送它们一路上天在子宫里开花，可你??硬要拉着你一起爆炸，我觉得这可以叫做母爱的伟大'),
(190,'爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼'),
(191,'我电脑里有将近1个t的你??视频'),
(192,'我操翻了你这个杂碎的亲妈 的时候 你爹吓得躲在床头柜里不敢出来 我发完这句话你妈也在我胯下咽下了最后一口气'),
(193,'我一拳就能把你从这打到五郎勾 你不是爱吃屎吗 那里的屎多的很 我也算是帮你了呀'),
(194,'你妈当初心态失衡的时候我忘劝了，四处放荡，没给你爹少带帽子，还给你传了个入脑的老梅毒'),
(195,'xxx烂得过你??的骚逼么？'),
(196,'提升智商还有个简单的方法，上次我建议你妈和野猪配种生杂种用脐带血进行移植手术，如果你家实在没钱做手术的话，可以采用打开脑子——把脑子倒进马桶——把屎装进脑子——缝好脑门，这个简单又别致的方法，注意事项'),
(197,'你那臭婊子妈被大猩猩折磨致死你野爹我用杀猪刀把你婊子妈的四肢砍断装在袋子里做成便携肉便器解决你野爹我的生理需求'),
(198,'不过说真的，操完以后最后悔的就是把你妈扔进了化粪池'),
(199,'你??天天卖逼给黑人玩就是为了花钱供你读书上学，那时候你??一天负责接待50+个黑人和南亚鬼。 你他娘的还在这里跟你??乱伦强奸？！！ '),
(200,'天天在这没事找事，你对得起你妈一把屎一把尿把你喂养大吗。'),
(201,'我和你爸生你妈'),
(202,'傻狗再不出来你亲妈就要被五马分尸了 到时候死无全尸你连尸体都见不着了 不过我估计你们这群不孝子是不会顾你母亲的死活的 宁愿害怕的自己逃窜也不会出来救你妈 难道没听说过百善孝为先么 我都不好意思批评你了'),
(203,'傻逼，1分钟你憋不出三句话，这个时间够给你妈刮宫四次了，你妈手脚再快一点的话，也有七八个人射精了。'),
(204,'造谣一时爽 全家火葬场 再不滚出来道歉今晚你妈灵堂开party'),
(205,'我想插你了，在春风十里，在万株桃花，在青幽竹林，在拱桥月下。'),
(206,'你鼻子下面是牛欢喜啊，请你不要用你的欢愉器官对我说话，这是很不礼貌的，谢谢你的合作。我能理解你的难受，毕竟万里长城永不倒，你的烂嘴要人搞'),
(207,'煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里'),
(208,'我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹'),
(209,'我把你婊子妈的阴唇外侧涂满了沙拉酱放到太阳下竟然能进行光合作用真是奇妙至极'),
(210,'你妈自挂东南枝，坐好等鞭尸'),
(211,'我开着你妈灵车撞到你家祖坟了？ 我一指把你废物吗G点戳爆 一记神龙摆尾踢爆你妈子宫 把你这废物的脑袋踢成隔壁贴子做的龟苓膏'),
(212,'实在气不过希望你速速跪下感谢你爹操你这狗婊子'),
(213,'野儿子闻到了自己婊子妈子宫肌瘤的浓香终于按捺不住自己的劣根性开始疯狂意淫吃屎 你妈臭逼里被野爹做了扩阴手术成了香榭丽舍大道 现在正在上演车水马龙的卖逼哑剧呢，在月光的照耀下 你婊子妈阴道上所形成的沟壑'),
(214,'以前你??没染上梅毒性病的时候，老子天天日你??日的不要不要的。'),
(215,'这个孤儿每次被我辱骂都暂时性获得亲妈，正可谓无妈胜有妈，无妈的孩子像块宝 ???'),
(216,'我想插你了，在罗马的斗兽场，在迪拜的帆船酒店，在奔腾的壶口瀑布，在平静的塞纳河上，在神秘的英国城堡，在秋风凌厉的长城，在故宫的城楼，在秋日火红的枫林。 ???'),
(217,'你??生你的时候菜花挤你脑子了吧'),
(218,'谁让我操了你妈那已黑成碳的木耳呢'),
(219,'半夜里，你妈在牛棚里捧着一庹牛粪，对着说：“儿啊！你怎么这么命苦啊！”说完，将牛粪塞进了自己的屄里。'),
(220,'我看你婊子妈子宫内壁缺了一块 我拿一块浆糊用透明胶给她微微一粘贴 你妈子宫瞬间变得完好无损'),
(221,'窝囊废要不要点逼脸你个骚几把东西，你贱成这样吓得你妈一晚上被五百只公猪轮奸'),
(222,'你妈能让我一个屁崩的大小便失禁 我操你妈的 你妈势必今晚横死在家 同时你必变成一个孤儿 臭你妈傻屌 你妈死亡通知书召唤你回家'),
(223,'你妈死了，郑智化给你唱星星点灯照亮你祭奠的路'),
(224,'把你锡纸烫阴毛烂批婊子??的一口烂牙打掉使出旷世神力扔进深山远古巨坟给你当夜宵吃 别问我是谁 我是专杀婊子??的特级厨师杀??小当家'),
(225,'在？你妈遗照？发来一张？'),
(226,'杂种滚回你妈子宫回炉重造'),
(227,'不会做人就别做人 去当个牲口闭嘴不好嘛？'),
(228,'孟德尔是大科学家 尤其是发明了杂交育种 原来当初发明杂交育种的时候就是用你妈做的实验 怪不得能这么成功 你这杂种被爸爸打的气都喘不过来了 你是不是准备用高锰酸钾制取氧气 来维持自己苟延残喘的生命'),
(229,'前两天你祖宗咋没把你带走呢'),
(230,'全家爆炸，病房k歌，灵堂酒会，丧宴烤尸，送葬摇滚，灵车漂移，坟头蹦迪，骨灰拌饭，祖坟歌会，宗庙拍片，尸块养猪，脑浆浇花，灵堂派对，葬礼庆典，骨髓煮汤，棺木开花，棺木冲浪'),
(231,'我爱你??，你??的遗照笑得真美'),
(232,'我怕你爸外遇不够多 死着死着就没妈了'),
(233,'你??死了转世还是我的一条废狗还有胆骂主人？'),
(234,'你??跟你????性交的时候剩下了你，于是你就变成了今天这个脑残的吊样子'),
(235,'你妈骡子你爸驴，你爸非要吹牛逼，吹吹吹，吹出来个没脑子的你'),
(236,'XX最帅了。尤其是你的遗像，那不屈的眼神深深打动了我。让我不禁为你的灵桌上放了一个??'),
(237,'当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子'),
(238,'你婊子妈的下体是凹凸不平的 但是这其实你婊子妈给自己改造的 你妈说这是为了让嫖客在操你妈时能有一种跌宕起伏的人生感受 你妈真是哲学家'),
(239,'你妈切下了牛尸的盲肠制成了阳具插进了自己的屄里，抽插上百回，你妈的淫水灌进了牛尸内，这头牛神奇复活，最终你妈与牛尸喜结连理。'),
(240,'你爷爷当年用迫击炮对着你妈逼把你轰出来时，可没想到你会变成这样白痴，他一定后悔当年没把你射墙上（当对方抢先用，反击：我当年已经把你射到墙上了，可你妈又把你刮下来塞进B里要死要活求求我房放过她肚里的孽畜'),
(241,'老子今天可是充满了战斗力，替天行道撕下你的假阴帝。'),
(242,'你完全是卖逼成了性，不要以为你找根外国吊来日你就可以满足了，还以为你和世界接了轨，你那个逼可是要海纳百川'),
(243,'我他妈把你塞进你婊子??的子宫里，再找几根??吧给你搅合搅合让你这个杂种涅槃重生'),
(244,'我看你妈得了淋菌性尿道炎 也要强忍鸡巴戳穿流脓逼的快感 得到你爸爸的脓精子 然后冒着艾滋母胎传染危险 生下你这个生来软下疳的畜生 从村头打铁t逼老王到村尾拉皮条卖鸡花老刘你都睡到一层两层三四五层绿帽子'),
(245,'从小你就暗暗发誓要成为井盖侠，让世界有井无盖，可你父亲拐卖你妈当童养媳的事情暴露被判死刑，无法传承父亲技艺的你受尽凌辱歧视，本该持井盖的双手躁动不安，只能在键盘上一遍遍发泄着自己的无能狂怒'),
(246,'我把你??吊起来往批里灌入电子凝胶 再给你??通上220伏高压电把你??做成弗兰肯斯坦'),
(247,'大言不惭什么呢 我一个天霜拳就把你打入你亲妈的老B内 由于那没有空气 你就这样活生生的窒息而死了'),
(248,'和你这种臭傻卵互动真的恶心人 就你还瞧不起猪饲料 我寻思你不是从小吃到大的 你也配？'),
(249,'贱畜老子把你??阴道捅烂，废物狗比玩意儿，日的你??嗷嗷叫，看你还敢在这里叫吗？快回家看看你??在床上嗷嗷直叫的样子，高潮不断奥，肛门和阴道都被捅穿了'),
(250,'你妈是我家对面洗脚城的，我操你妈都办了会员卡，我肏你贴白画的亲娘才华横竖都汁溢，淫诗作对简直一流，我出对：“游湖客偶睹我大屌。”你娘亲居然可以回对：“过江人惯肏我续黑屄。”'),
(251,'此时此刻我化身奥拉夫，孤身面对你妈魔蛇之拥丝毫不惧，一记代表共产主义光辉的斧子破开你妈的尾找到你妈的大血比，开启w边吸血边死亡抽插，你爸厄加特也把持不住妄想开大位置互换，我不管，开启大招免控疯狂抽插！'),
(252,'我也是化身飞机，你妈吓得内裤都不敢穿滚到床上，我一记精子炸弹，炸你妈脸上，你妈嘴巴大开吃我全部技能，我又一记瓦尔基里俯冲将你妈压在身下，你妈下体正在燃烧，我开启格林机枪，不偏不倚，对着你妈花芯就是爆炸'),
(253,'你亲??今晚八点在空中翻腾七周半炸成一朵美丽烟花照亮整个台湾海峡'),
(254,'我是明天出席你婊子??复活典礼的大祭司呦'),
(255,'我操你妈你也是惊天大婊子了还他妈想给老子泼脏水有这功夫把你自己被野狗咬到路上的肠子收拾收拾塞回自己那张烂嘴里吧再给老子泼脏水你直系亲属死一个手tm这么长逼脸那么大塞你妈子宫糜烂臭气熏天大黑洞里有时间给'),
(256,'你是粪坑里无性繁殖来的一只蛆，靠老子施舍的大粪苟活一时，你爹因为操你瞎妈装逼不戴套，鸡巴当时就切除了。你婊子妈太脏了~~~'),
(257,'我化身狼人，开e发现大出血的你妈，开始w对你妈进行疯狂抽擦，你妈血流不止，我开大吸边插最后用Q只抓爆你妈子宫完！成！单！杀'),
(258,'你爹我操你妈的时候怎么没把你射墙上呢'),
(259,'爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平'),
(260,'你爸开你妈的棺材在秋名山飙车 给你妈棺材贴个ae86 扫你妈棺材上的福字再送你个敬业福 表扬你妈生前接客365天不休息？'),
(261,'骂我？你妈是在我胯下断气的。我天外飞仙空降你妈的葬礼 用你妈的梅毒子宫弹奏一曲东风破 你妈遗像笑得美 我爱你妈'),
(262,'你妈在万人广场卖逼，你废物爹不仅不阻止，反而跟你妈一起跟天下人民普天同庆~，你每晚草你妈生龙活虎 你妈疼的呲牙咧嘴 你妈逼上的阴齿都满足不了你这杂种的狂野性需求啊 草你妈~~~~'),
(263,'你的作为使得你妈无法呼吸明天的空气 你就是你妈的劫 ???'),
(264,'我即将为你母亲做移植手术 稍后你会看到母猪的子宫接二连三的进入你母亲子宫囤积能量'),
(265,'我给你娘大卸八块摁在马桶一顿踹,老子给你脑残爹腿打瘸,贱。种,你爹的骨灰都被老子拌饭喂你傻娘了'),
(266,'你妈生出了你这个讨shi吃都要被狗咬的孽种然后看到你这逼样果断的把又你塞回你妈的bi里这就是废物的循环利用'),
(267,'本野爹用雷神之锤汇聚众神之力一锤你??的子宫把你捶成了脑残才导致你一生出来就是个废物'),
(268,'你妈在下面混的风生水起 你遗传你妈的滥交性癖给人干的b松的扫把都塞不进去'),
(269,'我也是路人，是你妈黄泉上的引路人'),
(270,'你妈说养我一辈子 直到我不举的那一天 老子60岁吃两粒伟哥一样能跟你妈在床上大战三百回合'),
(271,'你这小哈巴狗面目狰狞的看着手机屏幕不停地复制黏贴你要是不抽筋了你婊子妈都能被你活活气死'),
(272,'你妈妈生你之前怎么就没产检呢？'),
(273,'此刻我化身暗黑元首，一个黑暗法球炸断你母亲双手，一个驱使念力把你仓皇逃窜的母亲拉至胯下，再接着一个弱者退散让你母亲双腿大开如同鲲鹏展翅。最后一记能量倾泄带着六个暗黑法球在你母亲下体轰出一个线型虫洞，完'),
(274,'你是不是害怕你妈恶疽满身的尸体冻在冰里腐烂不了，造福自然的机会都没有？'),
(275,'我素质低？我是没有素质 操你妈都是轻的 我操你的血妈'),
(276,'我空降你爹葬礼用你妈子宫弹奏一曲dj版求佛为你爹亡灵超度。'),
(277,'你妈从屁眼里把你生出来挺不容易的吧'),
(278,'你婊子妈在阴间卖逼死也不改老本行。'),
(279,'知道为啥会有你这么个畜生东西么 因为你们家就那个种 贱种 你这辈子全是完了不过还好你的婊子爹妈开了个卖屁股的店一天一块钱也是卖的不易乐乎供你吃屎也是绰绰有余'),
(280,'你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？'),
(281,'麻烦先去男公厕收一下你亲??的腐尸，管垃圾分类的阿姨说你们全家属于有害垃圾乱丢要罚款的。'),
(282,'小废物你好，野爹我一道毁灭光线把你婊子妈乳房连同你家祖宗八代的祖坟射上天空变为绚烂烟火洒下万点光芒，还他妈UFO呢真他妈喜庆'),
(283,'我心疼你个废物连初中都没读完 枉费你婊子妈一大把年纪接客 给你读书的钱你却跑去上网来喷人'),
(284,'当你妈失去了卖逼的道具以后又扣掉了自己的双眼 加上你妈的嘴一共三个洞开展新一轮的活动 而且你妈给这种三洞齐开的卖逼方式起名三国鼎立'),
(285,'你野爹我提起30斤大鸡巴在你裱子妈翻毛大血比疯狂抽插也是让野爹我感受到了无双的快感'),
(286,'你妈自愿让我抽出她的输卵管 再拔掉她逼上阴齿 做成一条九节鞭 让我好好管教你这废物篮子~，你妈要用逼囚禁我 我在你妈逼里手舞足蹈的挣扎呢 伤在我内心 痛在你妈逼 哈哈哈~~~~~~'),
(287,'傻儿子快来你婊子妈在爹胯下疯狂输出说要见你最后一面要跟你爹我决战到天亮'),
(288,'让你这傻逼包皮垢的大脑都吸收了大粪日积月累的精华，升级为傻逼包皮垢屎'),
(289,'真是对不起，我不知道你没有妈妈，也不知道你是因为脑子没长好被你妈抛弃的'),
(290,'哈哈。死了千妈万妈的废物终于敢回老子贴了？:-)但请你不要复制你反反复复说的那些傻逼话好吗？不然你亲妈被我家狼狗中出一万次'),
(291,'你妈现在在哪个炉子里呢？我去观摩观摩'),
(292,'我瞬间化身雷电法王手握雷电往你妈逼里扔出超负荷闪电球击杀了你婊子妈'),
(293,'你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在一旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子'),
(294,'我看你这蛆虫霸占你妈下体也是于心不忍将一罐杀虫剂扔进你妈下体却让你妈化为一滩脓水，原来你和你妈都是蛆虫'),
(295,'我是操你妈的行家 不管风雨的操你妈 一边操一边笑今天的高潮淫水喷得好'),
(296,'狂犬疫苗忘了给你??打不好意思让它到处咬人，才会生出你这种上缺脑子下缺逼火葬场都不收的烂骨灰。'),
(297,'我一铁锹给你头盖骨掀开 好好看看你脑子被蛆吃的还剩多少 你妈天天高者挂罥长林梢下者飘转沉塘坳 尘归尘土归土 孤儿不配有老母'),
(298,'你每个月的收入只够修复你妈了个逼的处女膜 你的鸡巴和逼照样臭得熏天你为了多赚五块钱没带套染了艾滋还回家和你爸一起做'),
(299,'也就你这烂了血逼的废物敢大言不惭的放这种弥天黑屁，再管不好你的鸡嘴老子亲自做一-个剧毒电源精水炸弹塞你逼里-炮把你轰进重症icu与你偏瘫窝囊废爹妈一起安度晚年。'),
(300,'你爸操你妈，生个大傻瓜。傻瓜操你母，生个死老鼠。死老鼠埋在地里，和蛆一起诞生了你'),
(301,'\"本野爹用雷神之锤汇聚众神之力一锤你??的子宫把你捶成了脑残才导致你一生出来就是个废物\"'),
(302,'前段时间你家发大水，因为你爹出轨，你妈过于空虚导致淫水泛滥，后来老王闻其此事立马赶到你家，脱下了裤子把他的那根硕大鸡巴塞进了你妈屄堵住了洞口，至此，洪水停止了。'),
(303,'你妈阴道里长了一颗毒瘤 待我一颗手雷扔进去瞬间可以把你妈阴道开拓成宽阔无涯的大黑逼'),
(304,'你他妈怕不是从你妈子宫里后空翻转体三周半完美落地脐带勒住脖子大脑损伤变成今天这幅狗b样子'),
(305,'王八孙子不自量力的拿出你那么点可怜的词汇想要完爆你亲爹，不想被他亲爹一巴掌拍烂的狗屎嘴巴'),
(306,'什么玩意儿 你这逼脸大的大象撒尿都照不全'),
(307,'给你栓条链子你就能安静的多你这废物来送妈也不看看自己的民工爹挥汗如雨的惨状还是得我用意念一巴掌扇进你妈的狗头扭转乾坤'),
(308,'你怎么知道你妈的B烂了？估计昨天晚上你偷窥你母亲被我玷污的奇景了是吧？？看到你妈妈被我虐奸，你伤心么？所以昨天晚上激动得在这里痛苦地哀嚎。我昨晚上先是用狼牙棒把你母亲的B戳得稀巴烂，然后还往你那婊子妈'),
(309,'我拿着麦克风披着你??的鎏金镂空裹尸布站在你那因埃博拉与??瘟remix而死的婊子??棺材上连蹦带跳给你一顿暴扣'),
(310,'故事发生在前天晚上的狗笼子里，你妈300斤体重上网挂牌卖逼出价一千五一晚，由于使用伪劣产品参与市场竞争哄抬逼价，已经遭到卫生署出警进行紧急人道毁灭。消息出来后得到众多上当受骗的消费者一致叫好，大家纷纷'),
(311,'臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊'),
(312,'我要倒立和你妈来一炮才能解气'),
(313,'你打的什么狗逼玩意啊 你妈逼里花柳病的潜伏期 你妈逼是不痛不痒的啊，你妈长的像泷泽罗拉 我有幸给你妈破了处 总结怎样上了你妈的经验就是心急操不了你妈的热逼 哈哈哈~~~~~~'),
(314,'我把你??挂在迎客松上喜迎八方来客'),
(315,'已知你嘴臭，你妈批臭，所以你舔过你妈批'),
(316,'你把满是恶臭的你妈的大粪直肠套在了你母亲的硕大头颅上后使劲用脚踹你妈的蛆头'),
(317,'用搅拌机把你妈的阴扩一下'),
(318,'敢问你爹我喂给你的狗粮和三鹿你还吃喝得欢吗？窝囊废儿子。接着用你的狗舌头舔你的伤口，接着打滚，你爹我就是来看你秀下限的。贱种。果然是语死早婊人都不会婊'),
(319,'希望你以后能长个健全的屁眼子 这样屁就不会从嘴里出来了'),
(320,'建议你火葬场直走哦你这个废物怎么还在这撒泼呢？是不是绝症晚期没钱治病呢？还是你那婊子妈卖b的钱还不够你看看你的晚期脑瘫？'),
(321,'你这种站街讨饭骚逼 只适合拿根钢管跑到大街上旋转跳跃 逼饿了就捅一捅流下来的逼水 填满了整个东非大裂谷 引来乌干达阳痿男的牙签鸡巴塞满你脸上那逼嘴 你大叫着爽爽爽我吃的好饱再也不用蹭别人吃的啦 我吃鸡'),
(322,'你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年'),
(323,'你妈是佛，你妈不入地狱谁入地狱'),
(324,'我寻思你妈卖β的钱也不够你去看看脑瘫？'),
(325,'那位大爷上茅厕拉的屎你妈全部接着吃了，你妈犹兴未尽又继续把那位大爷的屁股全舔干净了，那位大爷要走了你妈不让，非让那位大爷在你妈嘴里又撒了一泡尿才让大爷离开，那位大爷很高兴的说自从有了你妈他上厕所都不再'),
(326,'你个石女快去叫雷公给你凿逼吧'),
(327,'鲁迅曾经说过:世人皆可平安，唯独你??不行'),
(328,'你妈死心塌地包养我 她夜夜高潮欲仙欲死 她大姨妈来我都没闲着 她在用观音坐莲这招时一泻千里淫水混合经血淌'),
(329,'你野爹发现你亲??尸斑呈二维码状，好奇之下拿红米9一扫竟然阴差阳错解锁了一旁的共享单车，说明你亲??死了也是万人骑'),
(330,'我点燃一枚子母雷扔进你吗下体你妈瞬间化为废墟，你还一边舔着你妈血肉模糊的鱼雷比一边喃喃道：入口即化，纵想丝滑'),
(331,'你??螺旋升天的样子，像极了夏夜的烟火'),
(332,'滚你妈逼里撅着去 老子用大鸡八把你杵出来看你妈卷毛黑蒂大血逼 下一个被骑操三年的倒霉鬼就是你'),
(333,'我家小鲤鱼简直想在你妈臭嗨里历险。'),
(334,'这边建议这位朋友先把你妈杀了你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞'),
(335,'你妈屎没从肛门出，从阴道崩出来，就成了你。'),
(336,'你全死光就好了，砍尼玛全家，麻痹的滚粗！我砍你全家！你全家出门被人捅死丢粪坑里，砍死你！你妈逼的！老子要把你剁成肉酱喂你妈逼里，砍死你全家！傻逼一个永远不知道廉耻，去你妈死逼的'),
(337,'亲妈挂树，尸块养猪，灵车漂移，坟头蹦迪。螺旋爆炸，砂纸磨逼，棺木冲浪，烈火烧逼。尸体泡茶，骨灰拌饭，祖坟歌会，入土派对。葬礼庆典，骨髓煮汤，脑浆浇花，棺木开花'),
(338,'你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物？'),
(339,'你的妓女??明天必死，废物弟弟你必死全家'),
(340,'你梅毒婊子妈给我开着装甲车念成一滩烂泥竟然组合成了一副精美无比的拼图画拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼'),
(341,'枯藤老树昏鸦，小桥艹了你妈，夕阳西下，你妈死在天涯'),
(342,'火葬场的老王告诉我，你妈糊在锅底扣不下来。你爸去救她的时候被灵车漂移撞死了。两人情侣套餐9.9打包了，骨灰飘洒人间，你个废物小孤儿还不赶紧去火葬场看看你的爹娘？'),
(343,'你婊子妈子宫肌瘤过多花重金邀请我去给她治疗我就拿着一颗原子弹在她子宫里引爆'),
(344,'你妈妈逼里的微生物细菌太多了 我把抗原塞你母亲B里我看看能不能清除细菌'),
(345,'你快去转发几条锦鲤，保佑你??今晚不会死。'),
(346,'殊不知你爹我一个不小心用力过猛一巴掌将你婊子妈的狗头拍出脑震荡成了真正的白癡'),
(347,'我骑着你爸上你妈，难度系数9.8'),
(348,'\"你??生你的时候菜花挤你脑子了吧\"'),
(349,'我双手拳交你亲妈 把你臭妈多操出一个尿道 操你妈的 滚'),
(350,'你妈在精神病院里跟院长玩SM，院长拿了一根电棍插进你妈屄里，你妈被电的失禁，你妈屎尿一起流，院长又拿了两根夹子夹着你妈的俩奶头一块电，你妈被活活的电死在了病床上。'),
(351,'什么弱智新型杂交鱼种麻烦离我远点，你脸部分辨率太高影响老子视觉感受，你妈生你时是不是把人扔了把胎盘养大的，还是普天之下皆你爸，一人一条染色体凑出来组装组成了你?'),
(352,'脑子这么不好使是不是进了你野爹和其他B男人精液？要不要出去吹吹风把你脑子风干风干剁成肉馅放你婊子??坟头上，保准脏了它的轮回路。'),
(353,'我把usb接口插进你婊子妈子宫里边无穷无尽的喷词就不断显示在我的电脑屏幕上使你这小杂种疯狂嫉妒'),
(354,'别看你婊子妈高贵冷艳 只要我媚眼一抛 你婊子妈必定得给我大牛子服侍个二天二夜'),
(355,'你这三等残废操作笑死老子了。你们家还按照品种认爹？'),
(356,'心疼你这个废物连初中都没读完枉费你婊子妈一大把年纪接客给你读书的钱你却跑去上网来喷你爹我'),
(357,'你是没妈还是没亲妈？从小没人教你素质二字怎么写的？'),
(358,'你个东莞站街逼，自己卖逼得了艾滋浑身都是流脓的骚包还希望谁能接济你?自己穷逼就他妈少往你的烂逼嘴里塞东西，辛苦点多站几次街没准还能攒钱让你妈可以给你哭丧送火葬场下葬。像你这种欠操的臭婊子，倒贴别人的鸡'),
(359,'你爹我举世无双的一刀以雷霆万钧不及掩耳之势给你婊子妈全身上下一共切割了七七四十九刀让你婊子妈处于极度痛苦哀嚎中致死'),
(360,'杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼'),
(361,'打团的时候跑这么快赶着去参加你妈葬礼？'),
(362,'其实你野爹我玩你亲妈还有一个绝招，就是隔着你血妈的裤裆往里插，你巴的骨灰被你亲妈捣碎了冲水喝。你爹我操爆你血妈菊花~~~'),
(363,'这边建议您早点没哦！要不然墓地涨价了可不行~'),
(364,'你个窝囊废我操你个死妈你丫全家爆炸，舅舅病房k歌，奶奶灵堂酒会，姑姑丧宴烤尸，侄子送葬摇滚，你妈灵车漂移，你爸坟头蹦迪，给你吃你爹骨灰拌饭，爷爷祖坟歌会，哥哥宗庙拍片，妹妹尸块养猪，媳妇脑浆浇花，全家'),
(365,'你??的死亡通知书由文学家标爷 也就是你野爹我来谱写'),
(366,'我也是忍无可忍，化身劫，一个R哈哈哈躲开你吗控制技能冲向你爸菊花，EQ全中鲜血淋漓打出成吨伤害，你吗那母狗护主心切，一个走位不慎被我抓住机会，一口破败也是吸得你吗两腿发软，你吗拼命一搏交出控制，我笑了'),
(367,'今天老子吃油炸乳房，老子把你妈的俩奶子切下扔进油锅炸，吃完以后你妈还问我好不好吃，我说好吃，就跟猪肉一样的。'),
(368,'你非要和我互动的话问你棺材里的妈答不答应'),
(369,'你妈东莞卖逼黑直肠烂子宫 生了你这么个梅毒三期红斑狼疮烂全身滥交操坏脑子艾滋没救的便宜女儿，脑子里装了多少阴沟里下三滥的龌龊思想被蛆蛀的天天意淫精神高潮'),
(370,'没事傻逼乖儿子，你怎么骂我，你爹我都会认你的，你永远是我的包皮垢乖儿子'),
(371,'你亲妈居然和你狼狈为奸谋杀了你的爸爸 于是正义的我 把你亲妈开膛破肚把你亲妈的心挖出来看 发现你亲妈的心居然是黑的 怪不得会做出这些伤天害理的事情来'),
(372,'我日你妈大血逼螺旋升天，我还把你妈肠子抽出来塞进她嘴里，你也只能这个表情看着了，废物'),
(373,'你爹我拿起一个大喇叭对准你妈逼使用狮吼功把你妈b联动菊花肠子吼下来再和你的大鸡巴互相连接形成了一个人体大喇叭'),
(374,'你野爹我伸出大激八肏进你婊子野妈直肠翻江倒海掀起你妈淫水滔天巨浪喷涌而出，你野爹我顺势一发搅烂你婊子妈直肠从你妈肛门迸射而出，野儿子你深受你野爹性交技术震撼拍手称快喜极而泣。'),
(375,'你婊子妈那你久无人草的大逼早已披上一层碧绿的青苔。于是我随手撕裂你妈绿色大逼披在m4a1上诞生了m4a1青龙'),
(376,'我把你爹几把剁下来给你妈烧香'),
(377,'你死了以后联合国给妈降半旗，因为你免费卖淫给非洲人操，救活一大堆难民'),
(378,'我左右扔出一颗毁灭火莲 顿时间你婊子妈的阴道深处冒出一团熊熊火焰 真是壮观无比'),
(379,'我宰杀你梅毒婊子妈 你妈被我五马分尸 头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火'),
(380,'你妈怀你的时候到底是甲醛吸多了还是农药喝多了'),
(381,'实不相瞒 其实我是搞房地产的 我的朋友圈就是一座坟场 有人的不想活了来我这找死 还得带着爹带着妈 现出售墓地哈 谁妈死了 我帮你埋 我操你妈 ?'),
(382,'一群司马孤儿连给他??下葬的棺材都买不起只能让亲??暴尸荒野被也狼吃了吐骨灰连当化肥都有毒的没逼东西你总不能要求他明白事理吧？毕竟没启智呢？'),
(383,'虽然你妈的逼被人操烂了 但是她还有屁眼子可供人大射为快。祝你妈火化时候遇着熟人 打个对折'),
(384,'你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在-旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子'),
(385,'可怜兮兮的杂种狗送来亲妈不知珍惜被我一招暴雨梨花针击穿大脑鲜红地血液洒满大地;'),
(386,'骑在你的狗头上望着你婊子妈你婊子妈与我在你的狗脑袋上共度良宵可是你这废物只敢缩着脑袋说：我也想日啊'),
(387,'想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清'),
(388,'臭不要脸倒贴上赶着脱裤子撅屁股的贱样儿 也不看人家拿不拿正眼儿瞧你，嗑的药是250手的水货大麻吧直接拉野地里喂狗'),
(389,'我知道你一下子接受不了这么大的信息量，但是教了你这么多次出牌先出炸、射人先射妈，还是学不会，充分暴露了你是一个弱智的本质。毕竟你的大脑只有单线程，但是日子久了你会发现你妈还是你妈，就是你爸可能每天一张'),
(390,'我一根中指就能把你妈干到脑抽筋'),
(391,'建议掏出你妈子宫磨亮了照照自己 你配和我谈条件吗？'),
(392,'最美的不是下雨天，是你婊子妈狗头落地的瞬间'),
(393,'你话那么多怎么不坐你妈坟头上跟她慢慢说。'),
(394,'你妈一天同时和几百条黑狗草你妈被草成什么样在粪坑里吃了多少大粪才能拉出你这狗杂碎出来？你这条不通人理的死狗，你这条呻吟在别人鞋底的杂碎蛆还在嘚瑟还不去舔你狗爹'),
(395,'我一记电光毒龙钻把你妈曲折的肠子拧成一条直线尽管这老婊子上蹿下跳鬼哭狼嚎我依然没有停下手中的动作把你妈拧成一坨血肉'),
(396,'我也不言语，转身化身潘森，一记W定住你妈，Q穿你妈薄薄的处女膜。一记死亡E在你妈血逼里无限抽插。最后一记R直达你妈的子宫深处，打到高潮'),
(397,'祝你??缓缓炸开 化作天边最闪耀的烟火'),
(398,'我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智'),
(399,'你是多无聊竟然拿jb探寻自己的出生地'),
(400,'武林相传你们狗妈的身体里埋藏有称霸武林的秘籍爹爹我历经腥风血雨披荆斩棘得到了她们在我操过之后明白了原来所谓的秘籍其实是操过你们母亲以后能够增长功力'),
(401,'你妈在你爹我的的鸡巴上行活塞运动同时疯狂地学着狗吠爸爸我看了很高兴于是一边抽插一边抚摸着你婊子妈yin乱的狗头'),
(402,'不管你是包皮垢，还是屎，现在都已经成了一条命，不管你怎么骂你爹我，你爹我会认你的包皮垢乖儿子，明天你爹我给你准备你最爱的热翔'),
(403,'你妈住我这放心吧 狠性福爽死她 我他妈先用皮鞭SM你妈 告你爸声敢紧买顶绿帽子戴牢'),
(404,'你非要和我互动的话先问问你棺材里的妈答不答应'),
(405,'因为这条骂我，你妈被爱判处终生孤寂，有感而孕生了你'),
(406,'你爸去你外婆家找你妈，看你外公在狂操你妈，回去拿拉把斧头一顿狂砍，把你外公和你妈全剁碎拉才放手，然后出去找你外婆狂操，然后把你外婆剁碎合着你妈你外公的肉煮给你吃，你吃得好香');

/*Table structure for table `lajihuamin` */

DROP TABLE IF EXISTS `lajihuamin`;

CREATE TABLE `lajihuamin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text1` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=364 DEFAULT CHARSET=utf8mb4;

/*Data for the table `lajihuamin` */

insert  into `lajihuamin`(`id`,`text1`) values 
(1,'\n一般骂人说人都是人模狗样，但是到你得去掉“人模”。'),
(2,'\n千里马常有 你?不常有'),
(3,'\n你就像根苦瓜，穿得这么清凉，长得这么败火。'),
(4,'\n妈妈告诉我不能骂人，可不是每个人都有妈妈'),
(5,'\n你长的脑袋只是为了显高'),
(6,'\n每次来拍全家福的时候就只有你一个人'),
(7,'\n你的智商跟冬天黑龙江的温度一样。'),
(8,'\n我回手一个标准投掷铅球动作 把狗儿子你丢到高压电线杆上 让你感受人工合成雷霆之力威压重重爆发全身环绕'),
(9,'\n你在这逼逼赖赖这么久，看中哪块坟墓是你的？'),
(10,'\n你很擅长魔术吗？变畜生变得挺厉害的'),
(11,'\n这么不要脸，这么没心没肺，你的体重应该会很轻吧？'),
(12,'\n你和你妈打电话一定要你先挂电话，不然你妈就会挂掉'),
(13,'\n有空一起上厕所 我看你嘴很会喷shi'),
(14,'\n十二生肖 鼠牛虎兔龙蛇羊猴鸡狗猪 你看你少了什么？'),
(15,'\n你这脸蛋不适合相亲，只适合非视频网恋。?'),
(16,'\n你们应该很谈的来，因为你们都属猪。'),
(17,'\n你是不是性無能所以在網上自我高潮找存在感 '),
(18,'\n小bk的瞧你那揍性一身囊踹，喊你臭狗屎都抬举你'),
(19,'\n世界上最大的绿帽子也没你的绿?'),
(20,'\n您的肛门和嘴巴是不是长错位置了'),
(21,'\n呦！这是谁裤裆门没拉，怎么把你漏出来了？'),
(22,'\n有些人的脸，丑得像一桩冤案---木心'),
(23,'\n你信佛吗？为什么不杀人？'),
(24,'\n我追星还看你脸色?那我别追星了，追你得了'),
(25,'\n你刚才是不是丢东西了， 你脑子不见了。'),
(26,'\n你自拍一张就是你的全家福'),
(27,'\n以后不要再说你一无所有了，你不是还有病吗'),
(28,'\n阁下为何不乘风而起，扶摇直上九万里。（你咋不上天）'),
(29,'\n有些人的脸，丑得像一桩冤案。——木心'),
(30,'\n无聊的时候看看天，因为你妈也在天上看你'),
(31,'\n你的长相我无法形容，具体请看村东头那个老狗拉的? 上的蛆。'),
(32,'\n有没有人说过你美的像个充气娃娃?？'),
(33,'\n豁 什么意思 现在狗也能打字聊天了吗？'),
(34,'\n你不讨厌，可全无用处'),
(35,'\n你是我见过的容量最大的铅笔盒了，装那么多笔你不累吗？'),
(36,'\n随机调查疾病的时候，千万不能找你啊，拉高显性疾病概率。（意思是：你明显有病）'),
(37,'\n你坟头烧纸糊弄鬼呢？？'),
(38,'\n看见你我就想起了我的狗。'),
(39,'\n你这个傻13就像南方的农作物，一年三熟，从来都不带歇气儿的。'),
(40,'\n你妈为了阻止你谈恋爱竟然给了你这张脸。'),
(41,'\n如果长的丑也算残疾的话，那你就不用工作了。'),
(42,'\n拿你当人的时候，你尽量装得像点好吗'),
(43,'\n你非常适合做厨师，喜欢甩锅还喜欢添油加醋'),
(44,'\n本大爹将你这弱智小儿一手击在墙上抠都抠不下来'),
(45,'\n你这张脸可成了全球驰名品牌商标了。?'),
(46,'\n脑子里有哏儿吧，用不用我联系兽医给你开个颅？但是我看你这情况得眉毛以下截肢'),
(47,'\n你就是那野草成了精，兜兜转转找不到母亲'),
(48,'\n隔着屏幕就感觉到你那俩眼珠子都离鸡了，眼睛给你算是糟践了，抠出来给我当炮儿踩还能听个响儿'),
(49,'\n你的脸有碍观瞻'),
(50,'\n你不去当厨子可惜了，甩锅甩的那么厉害。'),
(51,'\n是这世间的黑暗，造就了你不懂礼数的浅薄。'),
(52,'\n我的猫和你的妈都很想你。哈哈，骗你的，其实，我没有猫，你也没有妈? ? '),
(53,'\n你照张自拍就是全家福。'),
(54,'\n嚯嚯嚯，傻逼拉稀做面膜。有人问，你嘴怎么也这么臭。傻逼说，这面膜味道可真不错。'),
(55,'\n东边不亮西边亮，憨批啥样你啥样'),
(56,'\n你脑子里的水是为了浇灌你心里的逼树吗？'),
(57,'\n我打了狂犬疫苗 你以为我会怕你？'),
(58,'\n作为失败的典型，你真的是太成功了。'),
(59,'\n噢！你这个该死的土拨鼠，我看见你就像看见隔壁苏珊家那坏了的苹果派，让人恶心'),
(60,'\n你的长相很提神的说！?(～￣▽￣)～'),
(61,'\n我帮你去拼多多买个妈，你看看你喜欢什么款式？'),
(62,'\n似乎，nmsl'),
(63,'\n嘴巴如果闲得慌 不如去公共厕所挨个把马桶舔干净 做个人人称赞的好东西'),
(64,'\n城外三十里火光冲天烧的就是你飘零的骨灰'),
(65,'\n把您脑子里的坑倒过来就得是座喜马拉雅山吧'),
(66,'\n想要一份咖喱猪扒饭，不要咖喱，不要猪，给爷爬'),
(67,'\n我不想看你的脸，我会以为我来到了月球表面'),
(68,'\n您这几天肠胃不好，是不是把脑子拉出去了?'),
(69,'\n这么喜欢装逼下辈子当条内裤算了'),
(70,'\n你真是上帝造人的草稿。'),
(71,'\n长城要是用你脸皮做的 孟姜女能哭倒才怪'),
(72,'\n你妈买菜必涨价'),
(73,'\n你这种人，在几百集电视剧里活不过第一集'),
(74,'\n你是莎士比亚没有士'),
(75,'\n以后打电话记得让别人先挂 不然你就挂了'),
(76,'\n你看看你有几个妈跟我那么嚣张？'),
(77,'\n我想啐你，又怕玷污了我的唾沫。——莎士比亚'),
(78,'\n你一张自拍就是全家福'),
(79,'\n怎么着手剁家里了，不言语呢？人家爱情动作片还会嗯啊，那十二生肖里没有你，你属电线杆子的啊？'),
(80,'\n你嘴在化粪池都泡开花了'),
(81,'\n你出生的时候是不是被扔起来三次，被接住了两次？'),
(82,'\n你真对不起你爸妈辛苦的那一晚'),
(83,'\n打南边来了个憨批，凑近一看，是个运动族谱'),
(84,'\n请宁那宛如犬类排泄物的思维器官给老八吃'),
(85,'\n远看是美景，近看想报警'),
(86,'\n鸡就是鸡，五颜六色还是鸡。'),
(87,'\n看你这么凶，我的qq农场缺只狗，明天来上班'),
(88,'\n你不去当厨子可惜了，甩锅甩得那么厉害。'),
(89,'\n你在小说里都活不过两行半'),
(90,'\n你真是莎士比亚去个士字'),
(91,'\n你真是上帝造人用的草稿！'),
(92,'\n别光喝酒吃点头孢'),
(93,'\n刚从厕所出来，好歹先把嘴擦擦干净'),
(94,'\n你是阑尾吗？不然为什么总爱发言？'),
(95,'\n你看上去好眼熟像我昨天扔出去的那袋垃圾'),
(96,'\n做了人类想成仙，生在地上要上天。——鲁迅'),
(97,'\n没想到你的不要脸学位都修到博士后了'),
(98,'\n认了二郎神做主人就开始乱叫？'),
(99,'\n百度搜不到宁搜狗可以'),
(100,'\n以前你叫斧码，现在你叫斤石'),
(101,'\n你打字这么慢是在查新华字典吗? '),
(102,'\n阁下中午吃奥利给噎着了是怎么的？\n用为父给你来的稀的溜溜儿缝嘛'),
(103,'\n几个妈啊 说话这么嚣张'),
(104,'\n你就像那美羊羊，三千集找不到娘'),
(105,'\n你是刘谦的壶吗那么能装'),
(106,'\n学习做人快把你累死了吧，乖，还是回去吃屎吧'),
(107,'\n我是运气多好出门竟然踩了个你'),
(108,'\n上帝把智慧洒满人间 唯独你撑了把伞'),
(109,'\n上帝把智慧洒满人间，就你打了个伞。'),
(110,'\n你这种脑残程度我称之为珍稀物种'),
(111,'\n你家住海边吗？管这么宽'),
(112,'\n你吗坟头在野区呢？一直跪？'),
(113,'\n你男朋友关注田园女权bot，你女朋友关注上帝之鲶鱼精，你爸关注吐槽鬼，你妈关注绿帽园，你爷爷关注ayawawa，你奶奶关注女德，而你关注射精功能障碍。多么完美的一家人啊，锁死了。'),
(114,'\n你是个孤儿也不能拿这个当借口嗷 懂8？'),
(115,'\n朋友，你要不把你自己的自拍发出来看看，让大伙看看你的全家福有多么幸福？'),
(116,'\n你没事儿跟我比比啥呢，我又不是吕洞宾'),
(117,'\n井底之蛙所见不大，萤火之光其亮不远。'),
(118,'\n今天想骂人 所以不骂你'),
(119,'\n我愿用你的双寿换好人一生平安'),
(120,'\n此憨批正是你这畏畏缩缩的样子被本人揭发出来你这狗屎是不是更加凉心难以为继'),
(121,'\n说你蠢，你还真把自己当猪'),
(122,'\n尘归尘 土归土 把你骨灰扬了都不配做PM2.5'),
(123,'\n咋滴你管那么多呢？收粪车从你家门前路过你都要拿勺子尝尝咸淡？'),
(124,'\n几斤几两自己把握分寸 不是什么货色都能活下去'),
(125,'\n去拼多多拼个妈再来跟我说话吧'),
(126,'\n今晚我又在你坟头撒了一把白磷，看你的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你坟头载歌载舞疯狂蹦迪。你被洒水车浇灌过的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。'),
(127,'\n粪坑起波浪发p疯'),
(128,'\n你是古玩城老板吗?见谁都叫宝贝'),
(129,'\n妹妹脸上腮红太淡了，姐姐用手掌给你补补吧。'),
(130,'\n真羡慕他这种身份证拿出来就是全家福的人'),
(131,'\n冲干净你脑子里的屎再和我说话，啥你问哪有水？你脑子里不有的是水吗'),
(132,'\n裤裆里拉二胡，扯卵弹'),
(133,'\n你为什么比美团外卖还能送？'),
(134,'\n你是不是掉过粪坑里，脖子以上全截肢了？'),
(135,'\n若不是我信佛，今天不是你死就是我死。'),
(136,'\n你的主人是二郎神吧'),
(137,'\n？你这种人我只想对着你唱“长亭外，古道边，芳草天。”'),
(138,'\n鼠牛虎兔龙蛇羊猴鸡狗猪你自己看看你少了什么'),
(139,'\n但凡你爸妈当年多唠嗑一分钟 今天也就少了个要分类的垃圾'),
(140,'\n身为腔肠动物还真是委屈了你。毕竟腔肠动物还是种生物，而你不仅没有脑子也没有肛门，就连生物都不是，简而言之，你不是个东西'),
(141,'\n你这么会拉踩你是缝纫机吗？'),
(142,'\n我是你爸 千变万化'),
(143,'\n以前我还可以纵容你，但是在辣鸡分类后你只能呆这了。'),
(144,'\n做一棵小草也没什么不好，今天你踩在我头上，明天我长在你坟上。'),
(145,'\n你就像青青草原上那个美羊羊，三千多集找不着娘？'),
(146,'\n户口本上只有你一个人真的是太幸运了 不会拖累这么多无辜的人 我也为无辜的空气感到痛苦'),
(147,'\n你傻了吧唧好像我去年路过怡红院的那个老鸨的狗咬死的一只鸡'),
(148,'\n我尊重的是人 不是狗'),
(149,'\n中国那么多兵器你不学，偏学剑！'),
(150,'\n只希望你吃饭有人喂 走路有人推 夜夜缠绵于病却长命百岁 不能生育却儿孙满堂 寿比昙花福如母猪 ​​​​'),
(151,'\n我很讨厌你 就像邻居吃了花椒，麻了隔壁'),
(152,'\n我的五官是我父母给的，你的五官全是你妈和你家街坊邻居那里凑来的'),
(153,'\n我有肺癌晚期我的医生告诉我视觉不能受神经病的刺激'),
(154,'\n咋了？怂了？怂了就把宁那宛如犬类排泄物的思维器官给老八吃'),
(155,'\n你要么闭嘴，要么藏好你的妈'),
(156,'\n蛆虫会说话？真是生物学奇迹！'),
(157,'\n你走了之后，我会送鲜花给你妈的\n骗你的啦，我既没有花，你也没有妈'),
(158,'\n-. -- ... .-..\n（莫斯密码的 NMSL）\n（建议用来骂密码学专业的人）'),
(159,'\n你脖子上顶着的是个肿瘤吗'),
(160,'\n你长脑袋只是为了让自己看起来高一点吧'),
(161,'\n你看上去好眼熟 像我昨天扔出去的那袋垃圾'),
(162,'\n网络上你重拳出击，现实中你蹬着三轮卖鸡'),
(163,'\n我国那么多兵器你不学，学剑。上剑不学学下剑，下剑招式那么多你要学醉剑。剑铁你不学学银剑！终于你达到了人剑合一的境界那就是剑人'),
(164,'\n天凉了，你妈也凉了'),
(165,'\n我就不明白绳子太长就会打结，而你的舌头却不能？'),
(166,'\n长亭外 古道边 芳草天'),
(167,'\n你浑身恶臭 却不知自己是坨屎?'),
(168,'\n你不讨厌，可是全无用处。——钱钟书'),
(169,'\n你脖子上顶着啥东西，哗啦啦的水都流出来了'),
(170,'\n宁可优秀，自拍就是族谱'),
(171,'\n上帝把智慧洒满人间，就你打了个伞'),
(172,'\n你干嘛用屁股挡住脸啊！?'),
(173,'\n你脖子上面顶的是肿瘤吗？'),
(174,'\n牛顿用苹果发现了万有引力 你就是被苹果砸得死无全尸也 还是什么都发现不了'),
(175,'\n长亭外，古道边，芳草天。（不要逼脸）'),
(176,'\n你上辈子一定是个塑料袋 那么会装'),
(177,'\n我一定会拿意大利农加炮 把你脑抽抽的地方炸出一朵朵屎花'),
(178,'\n你到底是个什么杂交品种，脑仁儿竟然还没瓜子大'),
(179,'\n你对号入座把自己当成蛆跟我有什么关系，我不仇视人，我只仇视智商低的人。'),
(180,'\n你在你家厕所没吃饱吗'),
(181,'\n我没认识你之前，我真没发现原来我有以貌取人这毛病。'),
(182,'\n真羡慕你的皮肤，保养的真厚'),
(183,'\n你美的像只鸡?'),
(184,'\n您是莎士比亚没有士'),
(185,'\n如果思考是生存的证明，我真难判断你是不是一具尸体'),
(186,'\n你好像青青草原那个小灰灰，三千多集还是个儿子'),
(187,'\n几个妈鸭说话这么冲'),
(188,'\n女娲用泥捏了人 唯独用shi捏了你'),
(189,'\n你是那青青草原懒羊羊，三千多集顶着翔'),
(190,'\n你什么牌的塑料袋 这么能装呢？'),
(191,'\n有些人的脸，丑得像一桩冤案'),
(192,'\n等我有钱了，我就带你去最好的神经病院。'),
(193,'\n请你不要用你的排泄器官对我说话，这是很不礼貌的，谢谢！'),
(194,'\n你男朋友关注pua 你女朋友关注咪蒙 你爸关注罗辑思维 你妈关注果子狸7777 你关注地域黑bot 你们都是有光明未来的一家子人上人 ​​​​'),
(195,'\n我衷心祝愿您的情感生活就像美股上涨。'),
(196,'\n看着你那可悲可笑的滑稽样。我心底产生了一种悲痛感。'),
(197,'\n我和你妈压跷跷板我比你妈重我翘你妈'),
(198,'\n别跟我说话，我有洁癖。'),
(199,'\n猪只有肉，没有心。'),
(200,'\n你脖子上长的是什么，公共厕所吗？你鼻子下长的是什么，屎壳郎之家吗？'),
(201,'\n为什么不理我  是想让我变成狗不理吗'),
(202,'\n满手老茧的老撸货凭什么对人家指指点点'),
(203,'\n不自知的东西，照了镜子也没有用。——钱钟书'),
(204,'\n敦煌来的？壁画那么多！'),
(205,'\n我刚才给你妈打电话啊，你妈怎么挂了'),
(206,'\n你永远都不能用尿滋醒一个张开嘴接的人'),
(207,'\n哪个下水道没盖好，又让你爬上来了？'),
(208,'\n作为一个孩子,我想用塑料小鸭打爆你的狗头'),
(209,'\n咦，你嘴咋这么臭呢？刚吃完屎？'),
(210,'\n现在网上冲浪不需要智商的吗'),
(211,'\n吃两包板蓝根找个阴凉的地方防止尸体发臭'),
(212,'\n我无外乎也就讨厌两种人，一种是你这样的，另一种是不管你以后变成什么样那样的。'),
(213,'\n天气转凉，给你妈多穿点，别让她凉了'),
(214,'\n如何评价你这七彩斑斓叼傻逼今日竟然在群里发出畏畏缩缩腐臭狗吠使人听了阵阵感伤纷纷给你这雌雄同体爆杀狗戴上嘴套'),
(215,'\n垃圾就应该在垃圾桶待着，跑出来恶心人啊'),
(216,'\n月亮不睡你不睡，晚上贞子掀你被'),
(217,'\n|    | |    / |  /~~ |  \n|    | |   /  |   `--.    |  \n|    | |        |   \\__/   |__'),
(218,'\n你脑子里的水倒出来是不是当初冲了龙王庙又漫了金山？'),
(219,'\n你今天是不是忘记洗衣服了 一身骚 我吐在你身上的东西都比你干净'),
(220,'\n这么喜欢装逼 下辈子当条内裤好了'),
(221,'\n你照镜子了吗，你仔细看看，镜子里的那是不是一头猪。'),
(222,'\n你家开的火葬场是用来自娱自乐的吗？'),
(223,'\n你是数字界和字母界的二把手'),
(224,'\n你爸妈真会生 好的东西都自己留着'),
(225,'\n我留你狗命是因为我想保护动物毕竟你做只狗不容易'),
(226,'\n小逼崽子你就是吉吉国王和毛毛乱伦生出来的野种，不会还真以为自己长的跟人有点像就真把自己当成人了吧？'),
(227,'\n他们怎么就能因为你长的像就说你是猪呢？'),
(228,'\n刚好，我QQ农场缺条?，我看你不错今天下午就来上班吧'),
(229,'\n你在野区採灵芝呢？'),
(230,'\n你知道百度为什么搜不到你吗？你要去搜狗'),
(231,'\n傻逼年年有，今年大丰收'),
(232,'\n你好你是xx吗，不好意思找错人了，xx已经死了'),
(233,'\n把我气死，你当孤儿？'),
(234,'\n你是老子见过最他妈大的铅笔盒，装这么多逼不累吗？'),
(235,'\n子不教父之过，你们骂人我的错。'),
(236,'\n别说当面骂你了，你要是听不清我还能刻你碑上呢。'),
(237,'\n方便的话,您能去死一下吗？'),
(238,'\n户口本单页的小可怜'),
(239,'\n如果梦到你，那真是见鬼。'),
(240,'\n你应该没被蚊子叮过吧，皮真厚'),
(241,'\nW D N M D'),
(242,'\n你没走过我来时的路请不要用你的爪子对我指指点点'),
(243,'\n您一个人过我这里来，我给您拍张全家福'),
(244,'\n你脑袋上长个头不是拿来拍皮球的'),
(245,'\n我希望你能做条好狗不要总像得了狂犬病一样到处咬人'),
(246,'\n我把你骨灰扬了让你死无葬身之地'),
(247,'\n千里马常有，而你?不常有'),
(248,'\n以后多吃点猪脑。'),
(249,'\n生旦净末你，金木水火你。'),
(250,'\n你的长相，把我的网速都拖慢了'),
(251,'\n啥比光辉事迹竟然令啥比发出啧啧赞叹正所谓物以类聚人以群分狗以品相遇'),
(252,'\n你不是脑子不好，就是缺根弦儿；你心脏倒是挺健康的，就是缺个眼儿。'),
(253,'\n我不想和狗吵架。'),
(254,'\n装了gps吗？清楚自己的定位吗？'),
(255,'\n你的人生，总结起来就八个字儿——生的荒唐，死的窝囊?'),
(256,'\n你昨天是不是吃的屎壳郎啊，要不怎么满嘴喷粪'),
(257,'\n老子游戏菜 嘴巴又不菜 不服对喷啊 傻缺'),
(258,'\n那女孩子不过十六七岁，脸化妆得就像搓油滴粉调胭脂捏出来的假面具——钱钟书'),
(259,'\n你是不是消化系统装反了，不然怎么嘴里喷粪呢'),
(260,'\n别减肥了，你丑不只是因为胖'),
(261,'\n你是野草成了精，兜兜转转找不着母亲？'),
(262,'\n脑子转不过弯可以，但别进水'),
(263,'\n请让一让你挡住我的手机信号了。'),
(264,'\n百度不一定可以搜得到你 但搜狗一定可以'),
(265,'\n你就像那美羊羊，三千多集没有娘'),
(266,'\n赶紧滚吧，在爷面前爬来爬去的晦气玩意'),
(267,'\n不记得是哪个文人说的：有些人的脸，丑得像一桩惨案'),
(268,'\n我无外乎也就讨厌两种人：一种是你这样儿的；还有一种是不管你以后变成什么样那样儿的。'),
(269,'\n长的丑不是你的错，但出来吓人就是你的不对了'),
(270,'\n你就是没进化完全的尼安德特'),
(271,'\n你爸妈就该把那十分钟用来散步(￣▽￣)~*'),
(272,'\n你的学历是胎教吧'),
(273,'\n真想把你的头扭下来放在洗衣机里搅一搅'),
(274,'\n不愧是用貂思考的人，是在下输了'),
(275,'\n能认识自己是个什么东西，都是好样的。'),
(276,'\n扔块肉在手机上，狗都比你会连招。'),
(277,'\n像初雪后的清晨 地面上平平整整的洁白 让人想狠狠糟蹋'),
(278,'\n你能讲文明，讲素质的时候，我想是我再次投胎做人的时候。'),
(279,'\n仔细看看我这巴掌真适合你那大脸'),
(280,'\n祝宁儍吃猛长'),
(281,'\n你应该很喜欢健身吧，看你挺会抬杠的。'),
(282,'\n我今天想骂人 所以不骂你'),
(283,'\n天下之大，大不过你缺的那块心眼。'),
(284,'\n什么都在涨价，就是人越来越贱。'),
(285,'\n和你接触的时间越长，我就越喜欢狗，狗永远是狗，人有时候不是人。'),
(286,'\n你爸打牌3456没有7...'),
(287,'\n要不是老师说不让随地扔垃圾，我早就把你扔了。'),
(288,'\n人老就罢了，何苦成精？——梁实秋'),
(289,'\n你慢点说，我狗话不是很好'),
(290,'\n敲敲你的脑袋可以发现那三千吨潮水的涛声依旧'),
(291,'\n傻人有傻福，傻逼没有'),
(292,'\n祖安大舞台，有妈你就来'),
(293,'\n苍蝇走在你脸上都崴脚'),
(294,'\n您看我像配钥匙的是吧？行，您配几把？'),
(295,'\n对于丑人，细看是一种残忍。——钱钟书'),
(296,'\n天上星星亮晶晶 好像你妈眨眼睛'),
(297,'\n天工造物不测，怎么造出你这么个东西'),
(298,'\n从小妈妈就告诉我，对人要怀有善意，后来我遇到了很多人，明白了不是每一个人都有妈妈。 ​​​'),
(299,'\n我的人生我做主，指手画脚? 入土'),
(300,'\n妹妹腮红够不够，不够姐姐巴掌凑'),
(301,'\n自己菜的跟个狗子一样 哪儿来的b数说别人 菜鸡'),
(302,'\n真羡慕你一个人就是一张全家福'),
(303,'\n你的户口本就是一动物百科'),
(304,'\n多脏的字骂你我都嫌干净。'),
(305,'\n我今天想骂人，所以不骂你'),
(306,'\n你的嘴简直能给农田施肥'),
(307,'\n多出去晒晒太阳就没人说你是白痴了'),
(308,'\n那张脸，就像十九世纪没卖出去，二十世纪又砸在手里的赔钱货。——夏目漱石'),
(309,'\n在女孩子花一样的年纪里，你长成了一颗多肉植物。'),
(310,'\n你的出生是杜蕾斯的一封道歉信'),
(311,'\n我看你嘴挺能说的 能帮我暖暖脚么'),
(312,'\n我把你挂到迎客松上喜迎八方贵客'),
(313,'\n祝您寿比昙花'),
(314,'\n想去给你烧香 才发现你还没死'),
(315,'\n你在数字界和字母界排行第二'),
(316,'\n口声臭臭声不绝于耳，你这憨皮小儿为何要恰奥利给一事令本人拍手称绝'),
(317,'\n这么喜欢装逼下辈子当条内裤好了'),
(318,'\n大年初一你全家在奈何桥上看烟花'),
(319,'\n有病你治病，你别找我啊，我又不是兽医。'),
(320,'\n真羡慕你一个人就能吃顿团圆饭'),
(321,'\n以前只知道厕所能被屎堵了，今天竟然看见有人脑子被屎堵了'),
(322,'\n你做鸭都不配'),
(323,'\n我是算命的。请问您算什么东西？'),
(324,'\n天又凉了，让你妈多穿点衣服，别让你妈凉了'),
(325,'\n你果然和那些妖艳贱货不一样，你只是个贱货，并不妖艳'),
(326,'\n你好像那沸羊羊 三千多集还是个备胎'),
(327,'\n返祖现象在你身上贯彻的很彻底嘛，尤其是脑子'),
(328,'\n你说话咋这么臭呢？嘴里长痔疮了？'),
(329,'\n对你微笑纯属礼貌，给脸不要我看你无可救药'),
(330,'\n2B形容你，人家铅笔不乐意！'),
(331,'\n别在这狂吠，找你的屎吃去'),
(332,'\n遇到你之前，我的世界是黑白的，遇到你之后，哇靠，全黑了。'),
(333,'\n你吗在那边缺纸钱了自己去烧别给我叽歪'),
(334,'\n我看你是需要一下神经干细胞移植了。（意思是 你是个脑瘫）'),
(335,'\n抢了buff转身就送你雷锋转世？'),
(336,'\n祝您寿比昙花。'),
(337,'\n东边不亮西边亮，你爹啥样我啥样'),
(338,'\n建议你学学做饭吧，你鸽都快糊了还搁这浇油呢'),
(339,'\n希望你打游戏时可以把脑子从粪坑里捞出来带上'),
(340,'\n你在野区刷微信步数？'),
(341,'\n每个人都有妈妈，而你就不一样了，你不是人'),
(342,'\n把你抱在怀里 你是我的桶装优乐美'),
(343,'\n你应该很喜欢健身吧看你抬杠的不错。'),
(344,'\n如果国家把长相分等级的话，你的长相，都可以吃低保了。'),
(345,'\n你家户口本就一页的吗？'),
(346,'\n阁下长得真是天生励志！?'),
(347,'\n你不当厨师真是可惜了，添油加醋这么厉害。'),
(348,'\n恁还没出殡呢？'),
(349,'\n我真的很想帮你治疗，但我是一名家庭医生，而你是一个孤儿。'),
(350,'\n你跟你妈散步的时候，走慢点，让她先走[微笑]'),
(351,'\n真好啊 你出生就是户主'),
(352,'\n我是灵长类动物，和家禽没什么好说的'),
(353,'\n回去吧，你妹妹想推你去北海公园看花了。'),
(354,'\n提前给你上柱香，全家走好才像样'),
(355,'\n贱人永远是贱人，就算通货膨胀了你也值不了一个瓜子儿'),
(356,'\n真是让人震惊，犬类排泄物居然也回说话'),
(357,'\n你这杂种肯定是个愚蠢的小学生'),
(358,'\n你有几个妈啊这么豪横'),
(359,'\n你到底是个什么品种的泥鳅，竟然专门往屎里钻'),
(360,'\n你好像那懒羊羊 三千多集头顶着坨翔'),
(361,'\n很心疼你，大家都是人，就你一个畜牲，越努力想当个人越可怜'),
(362,'\n如果让人犯恶心是刑事犯罪，你得死刑立即执行。'),
(363,'\n这么多年了，你妈天天喂你吃屎挺不容易的吧');

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
